messages-start = 👋Привіт, {$name}!
    Ви можете змінити мову бота за допомогою команди /language, якщо вам це потрібно 😊
messages-language_is_set = Мова успішно змінена.
messages-send_image_to_get_id = Надішліть зображення, і я скажу вам його ідентифікатор
messages-is_not_image_for_get_id = Ви не надсилали зображення, будь ласка, надішліть зображення
messages-get_channel_username = Надішліть мені юзернейм каналу без "@"⤵️
messages-is_not_channel_username = Це не юзернейм каналу, будь ласка, надішліть мені юзернейм каналу⤵️
messages-get_invate_url = Надішліть мені посилання на канал по якому буде переходити користувач⤵️
messages-is_not_invate_url = Це не посилання, надішліть мені посилання, будь ласка⤵️
messages-sub_channel_added = Канал додано для підписки👍
messages-sub_channel_list = Список каналів⤵️
    {$channels_list}
messages-delete_sub_channel = Виберіть канал для видалення⤵️
messages-no_sub_channels = Список каналів порожній
messages-sub_channel_is_delete = Канал { $username } успішно видалено!
messages-you_not_sub = Ви не підписалися на цей канал, підпишіться, щоб продовжити⤵️
messages-you_is_sub = Чудово, ви підписані👍
messages-choose_apk = Виберіть APK-файл для завантаження⤵️
messages-choose_cat_for_upload_image = Виберіть категорію⤵️
messages-choose_cat_for_delete = Виберіть категорію для видалення⤵️
messages-cat_is_dellete = Категорію { $title } успішно видалено👍
messages-send_me_images = Надішліть мені одне або багато зображень для додавання в галерею⤵️
messages-imgs_added = Зображення додано до галереї👍
messages-catalog_empty = Вибачте, галерея зараз порожня😢
messages-add_ref = Надішліть мені реферальний ідентифікатор (тільки англійські букви та цифри без пробілів)⤵️
messages-ref_too_long = Задовгий ідентифікатор реферала (більше 64 символів)
    Будь ласка, надішліть мені правильний ідентифікатор реферала👍⤵️
messages-add_ref_img = Будь ласка, надішліть мені зображення⤵️
messages-add_ref_text = Будь ласка, надішліть мені текст для мов EN, UA, RU, розділивши "+"
    """
    EN текст
    +
    UA текст
    +
    RU текст
    """
messages-mis_text = Відсутній текст для однієї чи кількох мов, перевірте своє повідомлення та надішліть мені правильний текст
messages-add_ref_btn_text = Будь ласка, надішліть мені текст для кнопок EN, UA, RU, розділених "+"
    """
    текст кнопки EN
    +
    Текст кнопки UA
    +
    Текст кнопки RU
    """
messages-add_ref_answer_text = Будь ласка, надішліть мені текст відповіді, яку побачить користувач після натискання кнопки для англійської, української та російської мов, розділених знаком "+"
    """
    EN текст відповіді
    +
    UA текст відповіді
    +
    RU текст відповіді
    """
messages-ref_wrong_data = Ви надсилаєте мені неправильні дані😢
    Будь ласка, надішліть мені правильні дані👍⤵️
messages-ref_created = Реферал { $ref } і привітання створено успішно👍
messages-choose_ref_to_dell = Виберіть ідентифікатор реферала для видалення⤵️
messages-no_ref_to_dell = Немає ідентифікатора реферала для видалення❗️
messages-ref_is_dell = { $ref } успішно видалено👍
messages-send_apk_caption_en = Надіслати мені опис для APK EN⤵️
messages-send_apk_caption_ua = Надішліть мені опис для APK UA⤵️
messages-send_apk_caption_ru = Надіслати мені опис для APK RU⤵️
messages-upload_apk_name = Будь ласка, надішліть мені назву APK (текст для кнопки)⤵️
messages-upload_apk = Будь ласка, надішліть мені файл APK⤵️
messages-choose_apk_to_update = Виберіть APK для оновлення⤵️
messages-is_not_apk_file = ПОМИЛКА❗️ Це не файл APK
    Будь ласка, надішліть мені файл APK⤵️
messages-upload_apk_ok = Файл { $name } завантажено/оновлено успішно👍
messages-send_me_post = Будь ласка, надішліть мені пост⤵️
messages-is_post = Це ваш пост? ⤵️
messages-send_this_post = Надіслати цей пост всім користувачам?
messages-send_category = Будь ласка, надішліть мені назви категорій⤵️
    EN назсва категорії
    UA назсва категорії
    RU назсва категорії
messages-is_not_cat = Це не назва категорії😢
    Будь ласка, надішліть мені назву категорії⤵️
messages-cat_is_created = Категорія:
    {$category}
    створено👍

messages-something_went_wrong = Упс! Щось пішло не так...

button-get_apk = APK-файл
button-gallery = Галерея
button-back_to_main_rkb = ⬅️Головне меню

ik_button-subscribe = Підписатися #{ $num }
ik_button-check_sub = Перевірити підписку
ik_button-apk_1 = APK 1
ik_button-apk_2 = APK 2
ik_button-abort = ❌Скасувати