messages-start = 👋Привет, { $name }!
    Вы можете изменить язык бота с помощью команды /language, если вам это нужно 😊
messages-language_is_set = Язык успешно изменен.
messages-send_image_to_get_id = Отправьте картинку, и я скажу вам ее ID
messages-is_not_image_for_get_id = Вы не отправили изображение, пожалуйста, отправьте изображение
messages-get_channel_username = Отправьте мне юзернейм канала без "@"⤵️
messages-is_not_channel_username = Это не юзернейм канала, отправьте мне юзернейм канала, пожалуйста⤵️
messages-get_invate_url = Отправьте мне ссылку на канал по которой будет переходить пользователь⤵️
messages-is_not_invate_url = Это не ссылка, отправьте мне ссылку на канал, пожалуйста⤵️
messages-sub_channel_added = Канал добавлен для подписки👍
messages-sub_channel_list = Список каналов⤵️
    { $channels_list }
messages-delete_sub_channel = Выберите канал для удаления⤵️
messages-no_sub_channels = Список каналов пуст
messages-sub_channel_is_delete = Канал { $username } успешно удален!
messages-you_not_sub = Вы не подписаны на эти каналы, пожалуйста, подпишитесь, чтобы продолжить⤵️
messages-you_is_sub = Отлично, вы подписаны👍
messages-choose_apk = Выберите APK-файл для загрузки⤵️
messages-choose_cat_for_upload_image = Выберите категорию⤵️
messages-choose_cat_for_delete = Выберите категорию для удаления⤵️
messages-cat_is_dellete = Категория { $title } успешно удалена👍
messages-send_me_images = Отправьте мне одно или несколько изображений для добавления в галерею⤵️
messages-imgs_added = Изображения (изображение) добавлены в галерею👍
messages-catalog_empty = Извините, галерея сейчас пуста😢
messages-add_ref = Отправьте мне реферальный идентификатор (только английские буквы и цифры без пробелов)⤵️
messages-ref_too_long = Идентификатор реферала слишком длинный (более 64 символов)
    Пожалуйста, пришлите мне правильный идентификатор реферала👍⤵️
messages-add_ref_img =Пожалуйста, пришлите мне изображение⤵️
messages-add_ref_text = Пожалуйста, отправьте мне текст для языков EN, UA, RU, разделите знаком "+"
    """
    Текст EN
    +
    Текст UA
    +
    Текст RU
    """
messages-mis_text = Отсутствует текст для одного или нескольких языков, проверьте сообщение и отправьте мне правильный текст
messages-add_ref_btn_text = Пожалуйста, отправьте мне текст для кнопок EN, UA, RU, разделите знаком "+"
    """
    Текст кнопки EN
    +
    Текст кнопки UA
    +
    Текст кнопки RU
    """
messages-add_ref_answer_text = Пожалуйста, отправьте мне текст ответа который увидит пользователь после нажатия на кнопки для языков EN, UA, RU, разделите знаком "+"
    """
    Текст ответа EN
    +
    Текст ответа UA
    +
    Текст ответа RU
    """
messages-ref_wrong_data = Вы отправляете мне неверные данные😢
    Пожалуйста, отправьте мне правильные данные👍⤵️
messages-ref_created = Реферал { $ref } и приветствия успешно созданы👍
messages-choose_ref_to_dell = Выберите идентификатор реферала для удаления⤵️
messages-no_ref_to_dell = Нет идентификатора реферала для удаления❗️
messages-ref_is_dell = { $ref } успешно удален👍
messages-send_apk_caption_en = Отправьте мне описание APK EN⤵️
messages-send_apk_caption_ua = Отправьте мне описание APK UA⤵️
messages-send_apk_caption_ru = Отправьте мне описание APK RU⤵️
messages-upload_apk_name = Отправьте мне имя APK (тест для кнопки), пожалуйста⤵️
messages-upload_apk = Отправьте мне файл APK пожалуйста⤵️
messages-choose_apk_to_update = Выберите APK для обновления⤵️
messages-is_not_apk_file = ОШИБКА❗️ Это не файл APK
    Отправьте мне файл APK, пожалуйста⤵️
messages-upload_apk_ok = Файл { $name } успешно загружен/обновлен👍
messages-send_me_post = Отправьте мне свой пост, пожалуйста⤵️
messages-is_post = Это ваш пост? ⤵️
messages-send_this_post = Отправить этот пост всем пользователям?
messages-send_category = Пожалуйста, отправьте мне названия категорий⤵️
    Наименование категории EN
    Наименование категории UA
    Наименование категории RU
messages-is_not_cat = Это не название категории😢
Пожалуйста, отправьте мне название категории⤵️
messages-cat_is_created = Категория:
    { $category }
    создан👍

messages-statistica = 
    Общее количество пользователей ➡️ { $total }👥
    Присоединились по реф-ссылке ➡️ { $ref_join }👥
    Пользователи с премом ➡️ { $prem_users }👥
    Присоединились за последние 30 дней ➡️ { $join_30 }👥
    Присоединились за последние 7 дней ➡️ { $join_7 }👥
    Присоединились за последний 1 день ➡️ { $join_1 }👥

messages-something_went_wrong = Упс! Что-то пошло не так...

button-get_apk = APK-файл
button-gallery = Галерея
button-back_to_main_rkb = ⬅️Главное меню

ik_button-subscribe = Подписаться #{ $num }
ik_button-check_sub = Проверить подписку
ik_button-apk_1 = APK 1
ik_button-apk_2 = APK 2
ik_button-abort = ❌Отмена
ik_button-get_db = База данных
ik_button-get_users_ids_file = Файл с пользователями